tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'mscharley/homebrew', 'git@github.com:mscharley/homebrew-homebrew.git'
brew 'ack'
brew 'awscli'
brew 'coreutils'
brew 'ctags'
brew 'fortune'
brew 'git'
brew 'git-flow'
brew 'gnu-sed'
brew 'gnupg'
brew 'gpg-agent'
brew 'graphviz', args: ['with-gts']
brew 'jq'
brew 'most'
brew 'nvm'
brew 'pinentry-mac'
brew 'tmux'
brew 'watch'
brew 'xz'
brew 'yq'
brew 'zsh'
brew 'zsh-completions'
cask 'font-fira-code'
cask 'alfred'
cask 'atom'
cask 'cyberduck'
cask 'discord'
cask 'docker'
cask 'gitter'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'java'
cask 'keybase'
cask 'ngrok'
cask 'slack'
cask 'sourcetree'
cask 'spotify'
cask 'visualvm'
