tap 'homebrew/bundle'
tap 'homebrew/cask-fonts'
tap 'mscharley/homebrew', 'git@github.com:mscharley/homebrew-homebrew.git'
brew 'ack'
brew 'awscli'
brew 'bat'
brew 'coreutils'
brew 'ctags'
brew 'fish'
brew 'fortune'
brew 'fd'
brew 'fzf'
brew 'git'
brew 'git-lfs'
brew 'git-flow'
brew 'gnu-sed'
brew 'gnupg'
brew 'graphviz'
brew 'jq'
brew 'most'
brew 'neovim'
brew 'pinentry-mac'
brew 'ripgrep'
brew 'starship'
brew 'tmux'
brew 'watch'
brew 'xz'
brew 'yq'
brew 'zsh'
brew 'zsh-completions'
cask 'font-fira-code'
cask 'font-symbols-only-nerd-font'
cask 'alfred'
cask 'cyberduck'
cask 'docker'
cask 'google-cloud-sdk'
cask 'keybase'
cask 'kitty'
cask 'ngrok'
cask 'session-manager-plugin'
cask 'spotify'
cask 'visualvm'
